Repository: sajjadcsna3-oss/AppForNetflix
Catalog: AppforNetflix/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Maximum streaming quality
ar: الحد الأقصى لجودة البث
bn: সর্বাধিক স্ট্রিমিং গুণমান
cs: Maximální kvalita streamování
da: Maksimal streamingkvalitet
de: Maximale Streaming-Qualität
el: Μέγιστη ποιότητα ροής
es: Máxima calidad de transmisión
fi: Maksimaalinen suoratoistolaatu
fil: Pinakamataas na kalidad ng streaming
fr: Qualité de streaming maximale
he: איכות סטרימינג מקסימלית
hi: अधिकतम स्ट्रीमिंग गुणवत्ता
hr: Maksimalna kvaliteta strujanja
hu: Maximális streaming minőség
id: Kualitas streaming maksimal
it: Massima qualità di streaming
ja: 最高のストリーミング品質
ko: 최대 스트리밍 품질
ms: Kualiti penstriman maksimum
nb: Maksimal strømmekvalitet
nl: Maximale streamingkwaliteit
pl: Maksymalna jakość przesyłania strumieniowego
pt_pt: Qualidade máxima de streaming
ro: Calitate maximă de streaming
ru: Максимальное качество потоковой передачи
sk: Maximálna kvalita streamovania
sv: Maximal streamingkvalitet
th: คุณภาพการสตรีมสูงสุด
tr: Maksimum akış kalitesi
uk: Максимальна якість потокової передачі
ur: زیادہ سے زیادہ سلسلہ بندی کا معیار
vi: Chất lượng phát trực tuyến tối đa
zh_hans: 最高流媒体质量
zh_hant: 最高串流媒體質量

source: Mexico
ar: المكسيك
bn: মেক্সিকো
cs: Mexiko
de: Mexiko
el: Μεξικό
es: México
fi: Meksiko
fr: Mexique
he: מקסיקו
hi: मेक्सिको
hr: Meksiko
hu: Mexikó
id: Meksiko
it: Messico
ja: メキシコ
ko: 멕시코
pl: Meksyk
pt_pt: México
ro: Mexic
ru: Мексика
sk: Mexiko
sv: Mexiko
th: เม็กซิโก
tr: Meksika
uk: Мексика
ur: میکسیکو
vi: México
zh_hans: 墨西哥
zh_hant: 墨西哥

source: Monthly Plan
ar: الخطة الشهرية
bn: মাসিক পরিকল্পনা
cs: Měsíční plán
da: Månedsplan
de: Monatsplan
el: Μηνιαίο Πρόγραμμα
es: Plan Mensual
fi: Kuukausisuunnitelma
fil: Buwanang Plano
fr: Forfait mensuel
he: תוכנית חודשית
hi: मासिक योजना
hr: Mjesečni plan
hu: Havi terv
id: Paket Bulanan
it: Piano mensile
ja: 月額プラン
ko: 월간 요금제
ms: Rancangan Bulanan
nb: Månedsplan
nl: Maandplan
pl: Plan miesięczny
pt_pt: Plano Mensal
ro: Plan lunar
ru: Ежемесячный план
sk: Mesačný plán
sv: Månadsplan
th: แผนรายเดือน
tr: Aylık Plan
uk: Місячний план
ur: ماہانہ منصوبہ
vi: Gói hàng tháng
zh_hans: 月度计划
zh_hant: 每月計劃

source: Movies you open will show up here so you can find them again quickly.
ar: ستظهر الأفلام التي تفتحها هنا حتى تتمكن من العثور عليها مرة أخرى بسرعة.
bn: আপনি যে চলচ্চিত্রগুলি খুলবেন সেগুলি এখানে প্রদর্শিত হবে যাতে আপনি সেগুলিকে আবার দ্রুত খুঁজে পেতে পারেন৷
cs: Zde se zobrazí filmy, které otevřete, abyste je mohli rychle znovu najít.
da: Film, du åbner, vises her, så du hurtigt kan finde dem igen.
de: Die von Ihnen geöffneten Filme werden hier angezeigt, sodass Sie sie schnell wiederfinden können.
el: Οι ταινίες που ανοίγετε θα εμφανίζονται εδώ, ώστε να μπορείτε να τις βρείτε ξανά γρήγορα.
es: Las películas que abras aparecerán aquí para que puedas volver a encontrarlas rápidamente.
fi: Avaamasi elokuvat näkyvät täällä, jotta löydät ne nopeasti uudelleen.
fil: Lalabas dito ang mga pelikulang bubuksan mo para mahanap mo silang muli nang mabilis.
fr: Les films que vous ouvrez s'afficheront ici afin que vous puissiez les retrouver rapidement.
he: סרטים שתפתח יופיעו כאן כדי שתוכל למצוא אותם שוב במהירות.
hi: आपके द्वारा खोली गई फिल्में यहां दिखाई देंगी ताकि आप उन्हें जल्दी से दोबारा ढूंढ सकें।
hr: Filmovi koje otvorite pojavit će se ovdje tako da ih možete brzo ponovno pronaći.
hu: A megnyitott filmek itt jelennek meg, így gyorsan újra megtalálhatja őket.
id: Film yang Anda buka akan muncul di sini sehingga Anda dapat menemukannya kembali dengan cepat.
it: I filmati aperti verranno visualizzati qui in modo da poterli ritrovare rapidamente.
ja: 開いた映画はここに表示されるので、すぐに再度見つけることができます。
ko: 열어본 영화가 여기에 표시되므로 빠르게 다시 찾을 수 있습니다.
ms: Filem yang anda buka akan dipaparkan di sini supaya anda boleh menemuinya semula dengan cepat.
nb: Filmer du åpner vises her slik at du raskt kan finne dem igjen.
nl: Films die u opent, worden hier weergegeven, zodat u ze snel kunt terugvinden.
pl: Tutaj będą wyświetlane otwierane filmy, dzięki czemu będziesz mógł je szybko znaleźć.
pt_pt: Os filmes que abrir aparecerão aqui para que os possa encontrar novamente rapidamente.
ro: Filmele pe care le deschideți vor apărea aici, astfel încât să le puteți găsi din nou rapid.
ru: Открытые вами фильмы будут отображаться здесь, и вы сможете быстро найти их снова.
sk: Tu sa zobrazia filmy, ktoré otvoríte, aby ste ich mohli rýchlo znova nájsť.
sv: Filmer du öppnar visas här så att du snabbt kan hitta dem igen.
th: ภาพยนตร์ที่คุณเปิดจะปรากฏขึ้นที่นี่ เพื่อให้คุณสามารถค้นหาได้อีกครั้งอย่างรวดเร็ว
tr: Açtığınız filmler burada gösterilecek ve böylece onları hızlı bir şekilde tekrar bulabileceksiniz.
uk: Фільми, які ви відкриваєте, відображатимуться тут, тож ви зможете швидко їх знову знайти.
ur: آپ جو فلمیں کھولیں گے وہ یہاں دکھائی دیں گی تاکہ آپ انہیں دوبارہ تلاش کر سکیں۔
vi: Phim bạn mở sẽ hiển thị ở đây để bạn có thể tìm lại chúng một cách nhanh chóng.
zh_hans: 您打开的电影将显示在此处，以便您可以快速再次找到它们。
zh_hant: 您打開的電影將顯示在此處，以便您可以快速再次找到它們。

source: Music
ar: موسيقى
bn: সঙ্গীত
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: musica
fi: Musiikki
fil: Musika
fr: Musique
he: מוזיקה
hi: संगीत
hr: Glazba
hu: Zene
id: Musik
it: Musica
ja: 音楽
ko: 음악
ms: Muzik
nb: Musikk
nl: Muziek
pl: Muzyka
pt_pt: Música
ro: Muzica
ru: Музыка
sk: Hudba
sv: Musik
th: ดนตรี
tr: Müzik
uk: музика
ur: موسیقی
vi: Âm nhạc
zh_hans: 音乐
zh_hant: 音樂

source: My List
ar: قائمتي
bn: আমার তালিকা
cs: Můj seznam
da: Min liste
de: Meine Liste
el: Η λίστα μου
es: mi lista
fi: Oma lista
fil: Aking Listahan
fr: Ma liste
he: הרשימה שלי
hi: मेरी सूची
hr: Moj popis
hu: Saját listám
id: Daftar saya
it: La mia lista
ja: マイリスト
ko: 내 목록
ms: Senarai Saya
nb: Min liste
nl: Mijn lijst
pl: Moja lista
pt_pt: A minha lista
ro: Lista mea
ru: Мой список
sk: Môj zoznam
sv: Min lista
th: รายการของฉัน
tr: Listem
uk: Мій список
ur: میری فہرست
vi: Danh sách của tôi
zh_hans: 我的清单
zh_hant: 我的清單

source: Mystery
ar: الغموض
bn: রহস্য
cs: Záhada
da: Mystik
de: Geheimnis
el: μυστήριο
es: misterio
fi: Mysteeri
fil: Misteryo
fr: Mystère
he: מסתורין
hi: रहस्य
hr: Tajanstvenost
hu: Rejtély
id: Misteri
it: Mistero
ja: ミステリー
ko: 미스터리
ms: Misteri
nb: Mysterium
nl: Mysterie
pl: Tajemnica
pt_pt: Mistério
ro: Mister
ru: Тайна
sk: Tajomstvo
sv: Mysterium
th: ความลึกลับ
tr: Gizem
uk: Таємниця
ur: اسرار
vi: bí ẩn
zh_hans: 神秘
zh_hant: 神秘

source: Name
ar: الاسم
bn: নাম
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fil: Pangalan
fr: Nom
he: שם
hi: नाम
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Imię
pt_pt: Nome
ro: Nume
ru: Имя
sk: Meno
sv: Namn
th: ชื่อ
tr: İsim
uk: Ім'я
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Netherlands
ar: هولندا
bn: নেদারল্যান্ডস
cs: Nizozemsko
da: Holland
de: Niederlande
el: Κάτω Χώρες
es: Países Bajos
fi: Alankomaat
fr: Pays-Bas
he: הולנד
hi: नीदरलैंड
hr: Nizozemska
hu: Hollandia
id: Belanda
it: Paesi Bassi
ja: オランダ
ko: 네덜란드
ms: Belanda
nb: Nederland
nl: Nederland
pl: Holandia
pt_pt: Holanda
ro: Olanda
ru: Нидерланды
sk: Holandsko
sv: Nederländerna
th: เนเธอร์แลนด์
tr: Hollanda
uk: Нідерланди
ur: نیدرلینڈز
vi: Hà Lan
zh_hans: 荷兰
zh_hant: 荷蘭

source: Network error. Check your internet connection.
ar: خطأ في الشبكة. تحقق من اتصالك بالإنترنت.
bn: নেটওয়ার্ক ত্রুটি। আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন.
cs: Chyba sítě. Zkontrolujte připojení k internetu.
da: Netværksfejl. Tjek din internetforbindelse.
de: Netzwerkfehler. Überprüfen Sie Ihre Internetverbindung.
el: Σφάλμα δικτύου. Ελέγξτε τη σύνδεσή σας στο διαδίκτυο.
es: Error de red. Verifique su conexión a Internet.
fi: Verkkovirhe. Tarkista Internet-yhteytesi.
fil: Error sa network. Suriin ang iyong koneksyon sa internet.
fr: Erreur réseau. Vérifiez votre connexion Internet.
he: שגיאת רשת. בדוק את חיבור האינטרנט שלך.
hi: नेटवर्क त्रुटि. अपना इंटरनेट कनेक्शन जांचें.
hr: Mrežna greška. Provjerite internetsku vezu.
hu: Hálózati hiba. Ellenőrizze az internetkapcsolatot.
id: Kesalahan jaringan. Periksa koneksi internet Anda.
it: Errore di rete. Controlla la tua connessione Internet.
ja: ネットワークエラー。インターネット接続を確認してください。
ko: 네트워크 오류입니다. 인터넷 연결을 확인하세요.
ms: Ralat rangkaian. Semak sambungan internet anda.
nb: Nettverksfeil. Sjekk internettforbindelsen din.
nl: Netwerkfout. Controleer uw internetverbinding.
pl: Błąd sieci. Sprawdź swoje połączenie internetowe.
pt_pt: Erro de rede. Verifique a sua ligação à Internet.
ro: Eroare de rețea. Verificați-vă conexiunea la internet.
ru: Ошибка сети. Проверьте подключение к Интернету.
sk: Chyba siete. Skontrolujte svoje internetové pripojenie.
sv: Nätverksfel. Kontrollera din internetanslutning.
th: ข้อผิดพลาดของเครือข่าย ตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr: Ağ hatası. İnternet bağlantınızı kontrol edin.
uk: Помилка мережі. Перевірте підключення до Інтернету.
ur: نیٹ ورک کی خرابی۔ اپنا انٹرنیٹ کنکشن چیک کریں۔
vi: Lỗi mạng. Kiểm tra kết nối internet của bạn.
zh_hans: 网络错误。检查您的互联网连接。
zh_hant: 網路錯誤。檢查您的網路連線。

# network_server_error_format
source: Something went wrong (code %lld).
ar: حدث خطأ ما (الرمز %lld).
bn: কিছু ভুল হয়েছে (কোড %lld)।
cs: Něco se pokazilo (kód %lld).
da: Noget gik galt (kode %lld).
de: Es ist ein Fehler aufgetreten (Code %lld).
el: Κάτι πήγε στραβά (κωδικός %lld).
es: Algo salió mal (código %lld).
fi: Jotain meni pieleen (koodi %lld).
fil: Nagkaproblema (code %lld).
fr: Une erreur s'est produite (code %lld).
he: משהו השתבש (קוד %lld).
hi: कुछ गलत हो गया (कोड %lld)।
hr: Nešto nije u redu (šifra %lld).
hu: Hiba történt (kód: %lld).
id: Ada yang tidak beres (kode %lld).
it: Qualcosa è andato storto (codice %lld).
ja: 問題が発生しました (コード %lld)。
ko: 문제가 발생했습니다(코드 %lld).
ms: Sesuatu telah berlaku (kod %lld).
nb: Noe gikk galt (kode %lld).
nl: Er is iets misgegaan (code %lld).
pl: Coś poszło nie tak (kod %lld).
pt_pt: Algo correu mal (código %lld).
ro: A apărut o eroare (cod %lld).
ru: Что-то пошло не так (код %lld).
sk: Vyskytol sa problém (kód %lld).
sv: Något gick fel (kod %lld).
th: มีข้อผิดพลาดเกิดขึ้น (รหัส %lld)
tr: Bir şeyler ters gitti (kod %lld).
uk: Щось пішло не так (код %lld).
ur: کچھ غلط ہو گیا (کوڈ %lld)۔
vi: Đã xảy ra lỗi (mã %lld).
zh_hans: 出了点问题（代码 %lld）。
zh_hant: 出了點問題（代碼 %lld）。

source: NEW RELEASE
ar: إصدار جديد
bn: নতুন রিলিজ
cs: NOVÉ VYDÁNÍ
da: NY UDGIVELSE
de: NEUE VERÖFFENTLICHUNG
el: ΝΕΑ ΚΥΚΛΟΦΟΡΙΑ
es: NUEVO LANZAMIENTO
fi: UUSI TIEDOTE
fil: BAGONG PAGLABAS
fr: NOUVELLE VERSION
he: מהדורה חדשה
hi: नई रिलीज
hr: NOVO IZDANJE
hu: ÚJ KIADÁS
id: RILIS BARU
it: NUOVA USCITA
ja: 新しいリリース
ko: 새로운 릴리스
ms: KELUARAN BARU
nb: NY UTSLIPP
nl: NIEUWE UITGAVE
pl: NOWE WYDANIE
pt_pt: NOVO LANÇAMENTO
ro: LANSAREA NOUĂ
ru: НОВЫЙ РЕЛИЗ
sk: NOVÉ VYDANIE
sv: NY UTGIFT
th: รุ่นใหม่
tr: YENİ ÇIKIŞ
uk: НОВИЙ ВИПУСК
ur: نئی ریلیز
vi: PHÁT HÀNH MỚI
zh_hans: 新发布
zh_hant: 新發布

source: Nigeria
ar: نيجيريا
bn: নাইজেরিয়া
cs: Nigérie
el: Νιγηρία
fr: Nigéria
he: ניגריה
hi: नाइजीरिया
hr: Nigerija
hu: Nigéria
ja: ナイジェリア
ko: 나이지리아
pt_pt: Nigéria
ru: Нигерия
sk: Nigéria
th: ไนจีเรีย
tr: Nijerya
uk: Нігерія
ur: نائیجیریا
zh_hans: 尼日利亚
zh_hant: 奈及利亞

source: No account found. Please check your email or Sign Up.
ar: لم يتم العثور على حساب. يرجى التحقق من بريدك الإلكتروني أو الاشتراك.
bn: কোনো অ্যাকাউন্ট পাওয়া যায়নি। আপনার ইমেল চেক করুন বা সাইন আপ করুন.
cs: Nebyl nalezen žádný účet. Zkontrolujte prosím svůj e-mail nebo se zaregistrujte.
da: Ingen konto fundet. Tjek venligst din e-mail eller tilmeld dig.
de: Kein Konto gefunden. Bitte überprüfen Sie Ihre E-Mails oder melden Sie sich an.
el: Δεν βρέθηκε λογαριασμός. Ελέγξτε το email σας ή Εγγραφείτε.
es: No se encontró ninguna cuenta. Por favor revise su correo electrónico o regístrese.
fi: Tiliä ei löytynyt. Tarkista sähköpostisi tai rekisteröidy.
fil: Walang nahanap na account. Mangyaring suriin ang iyong email o Mag-sign Up.
fr: Aucun compte trouvé. Veuillez vérifier votre courrier électronique ou vous inscrire.
he: לא נמצא חשבון. אנא בדוק את האימייל שלך או הירשם.
hi: कोई खाता नहीं मिला. कृपया अपना ईमेल जांचें या साइन अप करें।
hr: Nije pronađen nijedan račun. Provjerite svoju e-poštu ili se prijavite.
hu: Nem található fiók. Kérjük, ellenőrizze e-mail-címét vagy regisztráljon.
id: Tidak ada akun yang ditemukan. Silakan periksa email Anda atau Daftar.
it: Nessun account trovato. Controlla la tua email o registrati.
ja: アカウントが見つかりませんでした。メールを確認するか、サインアップしてください。
ko: 계정을 찾을 수 없습니다. 이메일을 확인하시거나 회원가입을 해주세요.
ms: Tiada akaun ditemui. Sila semak e-mel anda atau Daftar.
nb: Finner ingen konto. Vennligst sjekk e-posten din eller registrer deg.
nl: Geen account gevonden. Controleer uw e-mail of meld u aan.
pl: Nie znaleziono konta. Sprawdź swoją skrzynkę e-mail lub zarejestruj się.
pt_pt: Nenhuma conta encontrada. Verifique o seu e-mail ou registe-se.
ro: Nu a fost găsit niciun cont. Vă rugăm să vă verificați e-mailul sau să vă înscrieți.
ru: Аккаунт не найден. Пожалуйста, проверьте свою электронную почту или зарегистрируйтесь.
sk: Nenašiel sa žiadny účet. Skontrolujte svoj e-mail alebo sa zaregistrujte.
sv: Inget konto hittades. Kontrollera din e-post eller registrera dig.
th: ไม่พบบัญชี กรุณาตรวจสอบอีเมลของคุณหรือลงทะเบียน
tr: Hesap bulunamadı. Lütfen e-postanızı kontrol edin veya Kaydolun.
uk: Обліковий запис не знайдено. Перевірте свою електронну пошту або зареєструйтеся.
ur: کوئی اکاؤنٹ نہیں ملا۔ براہ کرم اپنا ای میل چیک کریں یا سائن اپ کریں۔
vi: Không tìm thấy tài khoản. Vui lòng kiểm tra email của bạn hoặc Đăng ký.
zh_hans: 未找到帐户。请检查您的电子邮件或注册。
zh_hant: 未找到帳戶。請檢查您的電子郵件或註冊。

source: No results
ar: لا توجد نتائج
bn: কোনো ফলাফল নেই
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
es: Sin resultados
fi: Ei tuloksia
fil: Walang resulta
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hr: Nema rezultata
hu: Nincs eredmény
id: Tidak ada hasil
it: Nessun risultato
ja: 結果はありません
ko: 결과 없음
ms: Tiada hasil
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_pt: Nenhum resultado
ro: Niciun rezultat
ru: Нет результатов
sk: Žiadne výsledky
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç yok
uk: Результатів немає
ur: کوئی نتیجہ نہیں نکلا۔
vi: Không có kết quả
zh_hans: 没有结果
zh_hant: 沒有結果

source: No streaming info for this region
ar: لا توجد معلومات التدفق لهذه المنطقة
bn: এই অঞ্চলের জন্য কোন স্ট্রিমিং তথ্য নেই
cs: Žádné informace o streamování pro tuto oblast
da: Ingen streamingoplysninger for denne region
de: Keine Streaming-Informationen für diese Region
el: Δεν υπάρχουν πληροφορίες ροής για αυτήν την περιοχή
es: No hay información de transmisión para esta región
fi: Ei suoratoistotietoja tälle alueelle
fil: Walang streaming na impormasyon para sa rehiyong ito
fr: Aucune information de streaming pour cette région
he: אין מידע סטרימינג לאזור זה
hi: इस क्षेत्र के लिए कोई स्ट्रीमिंग जानकारी नहीं
hr: Nema informacija o strujanju za ovu regiju
hu: Nincs adatfolyam információ ehhez a régióhoz
id: Tidak ada info streaming untuk wilayah ini
it: Nessuna informazione sullo streaming per questa regione
ja: この地域のストリーミング情報はありません
ko: 이 지역에 대한 스트리밍 정보가 없습니다.
ms: Tiada maklumat penstriman untuk wilayah ini
nb: Ingen strømmeinformasjon for denne regionen
nl: Geen streaminginformatie voor deze regio
pl: Brak informacji o transmisji strumieniowej dla tego regionu
pt_pt: Sem informação de streaming para esta região
ro: Nu există informații de streaming pentru această regiune
ru: Нет информации о потоковой передаче для этого региона.
sk: Žiadne informácie o streamovaní pre túto oblasť
sv: Ingen streaminginformation för den här regionen
th: ไม่มีข้อมูลการสตรีมสำหรับภูมิภาคนี้
tr: Bu bölge için akış bilgisi yok
uk: Немає інформації про трансляцію для цього регіону
ur: اس علاقے کے لیے کوئی سلسلہ بندی کی معلومات نہیں ہے۔
vi: Không có thông tin phát trực tuyến cho khu vực này
zh_hans: 没有该地区的流媒体信息
zh_hant: 沒有該地區的串流媒體訊息

source: No titles found
ar: لم يتم العثور على عناوين
bn: কোন শিরোনাম পাওয়া যায়নি
cs: Nebyly nalezeny žádné tituly
da: Ingen titler fundet
de: Keine Titel gefunden
el: Δεν βρέθηκαν τίτλοι
es: No se encontraron títulos
fi: Nimikkeitä ei löytynyt
fil: Walang nakitang mga pamagat
fr: Aucun titre trouvé
he: לא נמצאו כותרות
hi: कोई शीर्षक नहीं मिला
hr: Nema pronađenih naslova
hu: Nem található cím
id: Tidak ada judul yang ditemukan
it: Nessun titolo trovato
ja: タイトルが見つかりません
ko: 제목을 찾을 수 없습니다
ms: Tiada tajuk ditemui
nb: Ingen titler funnet
nl: Geen titels gevonden
pl: Nie znaleziono żadnych tytułów
pt_pt: Nenhum título encontrado
ro: Nu s-au găsit titluri
ru: Названия не найдены
sk: Nenašli sa žiadne tituly
sv: Inga titlar hittades
th: ไม่พบชื่อเรื่อง
tr: Başlık bulunamadı
uk: Назви не знайдено
ur: کوئی عنوان نہیں ملا
vi: Không tìm thấy tiêu đề nào
zh_hans: 没有找到标题
zh_hant: 沒有找到標題

source: No titles found on your connected platforms for this filter. Try connecting more platforms in Settings.
ar: لم يتم العثور على عناوين على منصاتك المتصلة لهذا الفلتر. حاول توصيل المزيد من الأنظمة الأساسية في الإعدادات.
bn: এই ফিল্টারের জন্য আপনার সংযুক্ত প্ল্যাটফর্মে কোনো শিরোনাম পাওয়া যায়নি। সেটিংসে আরও প্ল্যাটফর্ম সংযোগ করার চেষ্টা করুন।
cs: Pro tento filtr nebyly na vašich připojených platformách nalezeny žádné tituly. Zkuste v Nastavení připojit více platforem.
da: Der blev ikke fundet nogen titler på dine tilsluttede platforme til dette filter. Prøv at forbinde flere platforme i Indstillinger.
de: Für diesen Filter wurden auf Ihren verbundenen Plattformen keine Titel gefunden. Versuchen Sie, in den Einstellungen weitere Plattformen zu verbinden.
el: Δεν βρέθηκαν τίτλοι στις συνδεδεμένες πλατφόρμες σας για αυτό το φίλτρο. Δοκιμάστε να συνδέσετε περισσότερες πλατφόρμες στις Ρυθμίσεις.
es: No se encontraron títulos en sus plataformas conectadas para este filtro. Intente conectar más plataformas en Configuración.
fi: Yhdistetyiltä alustoiltasi ei löytynyt nimikkeitä tälle suodattimelle. Yritä yhdistää useampia alustoja asetuksissa.
fil: Walang nakitang mga pamagat sa iyong mga konektadong platform para sa filter na ito. Subukang magkonekta ng higit pang mga platform sa Mga Setting.
fr: Aucun titre trouvé sur vos plateformes connectées pour ce filtre. Essayez de connecter plus de plates-formes dans Paramètres.
he: לא נמצאו כותרות בפלטפורמות המחוברות שלך עבור מסנן זה. נסה לחבר פלטפורמות נוספות בהגדרות.
hi: इस फ़िल्टर के लिए आपके कनेक्टेड प्लेटफ़ॉर्म पर कोई शीर्षक नहीं मिला। सेटिंग्स में अधिक प्लेटफ़ॉर्म कनेक्ट करने का प्रयास करें।
hr: Nije pronađen nijedan naslov na vašim povezanim platformama za ovaj filtar. Pokušajte povezati više platformi u Postavkama.
hu: Ehhez a szűrőhöz nem található cím a csatlakoztatott platformokon. Próbáljon meg több platformot csatlakoztatni a Beállításokban.
id: Tidak ada judul yang ditemukan di platform Anda yang terhubung untuk filter ini. Coba sambungkan lebih banyak platform di Pengaturan.
it: Nessun titolo trovato sulle piattaforme connesse per questo filtro. Prova a connettere più piattaforme in Impostazioni.
ja: 接続されているプラットフォーム上でこのフィルターに対応するタイトルが見つかりません。設定でさらに多くのプラットフォームに接続してみてください。
ko: 연결된 플랫폼에서 이 필터에 해당하는 제목을 찾을 수 없습니다. 설정에서 더 많은 플랫폼을 연결해 보세요.
ms: Tiada tajuk ditemui pada platform bersambung anda untuk penapis ini. Cuba sambungkan lebih banyak platform dalam Tetapan.
nb: Ingen titler funnet på de tilkoblede plattformene for dette filteret. Prøv å koble til flere plattformer i Innstillinger.
nl: Er zijn geen titels gevonden op uw verbonden platforms voor dit filter. Probeer meer platforms te verbinden via Instellingen.
pl: Na połączonych platformach nie znaleziono tytułów dla tego filtra. Spróbuj połączyć więcej platform w Ustawieniach.
pt_pt: Nenhum título encontrado nas suas plataformas conectadas para este filtro. Tente ligar mais plataformas em Definições.
ro: Nu s-au găsit titluri pe platformele dvs. conectate pentru acest filtru. Încercați să conectați mai multe platforme în Setări.
ru: Для этого фильтра на подключенных платформах не найдено ни одного названия. Попробуйте подключить больше платформ в настройках.
sk: Pre tento filter sa na vašich pripojených platformách nenašli žiadne tituly. Skúste v Nastaveniach pripojiť viac platforiem.
sv: Inga titlar hittades på dina anslutna plattformar för detta filter. Testa att ansluta fler plattformar i Inställningar.
th: ไม่พบชื่อเรื่องบนแพลตฟอร์มที่เชื่อมต่อของคุณสำหรับตัวกรองนี้ ลองเชื่อมต่อแพลตฟอร์มเพิ่มเติมในการตั้งค่า
tr: Bağlı platformlarınızda bu filtre için başlık bulunamadı. Ayarlar'da daha fazla platform bağlamayı deneyin.
uk: На підключених платформах не знайдено назв для цього фільтра. Спробуйте підключити більше платформ у налаштуваннях.
ur: اس فلٹر کے لیے آپ کے منسلک پلیٹ فارمز پر کوئی عنوان نہیں ملے۔ ترتیبات میں مزید پلیٹ فارمز کو جوڑنے کی کوشش کریں۔
vi: Không tìm thấy tiêu đề nào trên nền tảng được kết nối của bạn cho bộ lọc này. Hãy thử kết nối nhiều nền tảng hơn trong Cài đặt.
zh_hans: 在您连接的平台上找不到此过滤器的标题。尝试在“设置”中连接更多平台。
zh_hant: 在您連接的平台上找不到此過濾器的標題。嘗試在「設定」中連接更多平台。

source: Norway
ar: النرويج
bn: নরওয়ে
cs: Norsko
da: Norge
de: Norwegen
el: Νορβηγία
es: Noruega
fi: Norja
fr: Norvège
he: נורבגיה
hi: नॉर्वे
hr: Norveška
hu: Norvégia
id: Norwegia
it: Norvegia
ja: ノルウェー
ko: 노르웨이
nb: Norge
nl: Noorwegen
pl: Norwegia
pt_pt: Noruega
ro: Norvegia
ru: Норвегия
sk: Nórsko
sv: Norge
th: นอร์เวย์
tr: Norveç
uk: Норвегія
ur: ناروے
vi: Na Uy
zh_hans: 挪威
zh_hant: 挪威

source: Not Connected
ar: غير متصل
bn: সংযুক্ত নয়
cs: Nepřipojeno
da: Ikke forbundet
de: Nicht verbunden
el: Δεν έχει συνδεθεί
es: No conectado
fi: Ei yhdistetty
fil: Hindi Konektado
fr: Non connecté
he: לא מחובר
hi: कनेक्टेड नहीं
hr: Nije povezano
hu: Nincs csatlakoztatva
id: Tidak Terhubung
it: Non connesso
ja: 接続されていません
ko: 연결되지 않음
ms: Tidak Bersambung
nb: Ikke tilkoblet
nl: Niet verbonden
pl: Brak połączenia
pt_pt: Não conectado
ro: Nu este conectat
ru: Не подключен
sk: Nepripojené
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не підключено
ur: منسلک نہیں ہے۔
vi: Chưa kết nối
zh_hans: 未连接
zh_hant: 未連接

source: Not signed in
ar: لم يتم تسجيل الدخول
bn: সাইন ইন করা হয়নি
cs: Nejste přihlášeni
da: Ikke logget ind
de: Nicht angemeldet
el: Δεν έχετε συνδεθεί
es: No iniciado sesión
fi: Ei kirjautunut sisään
fil: Hindi naka-sign in
fr: Non connecté
he: לא מחובר
hi: साइन इन नहीं है
hr: Nije prijavljen
hu: Nincs bejelentkezve
id: Tidak masuk
it: Non ho effettuato l'accesso
ja: サインインしていません
ko: 로그인되지 않음
ms: Tidak dilog masuk
nb: Ikke pålogget
nl: Niet aangemeld
pl: Nie zalogowany
pt_pt: Não conectado
ro: Neconectat
ru: Не авторизован
sk: Neprihlásený
sv: Inte inloggad
th: ไม่ได้ลงชื่อเข้าใช้
tr: Oturum açılmadı
uk: Ви не ввійшли
ur: سائن ان نہیں ہے۔
vi: Chưa đăng nhập
zh_hans: 未登录
zh_hant: 未登入

source: Nothing here yet
ar: لا شيء هنا بعد
bn: এখানে এখনও কিছুই নেই
cs: Tady zatím nic
da: Intet her endnu
de: Hier ist noch nichts
el: Τίποτα εδώ ακόμα
es: Nada aquí todavía
fi: Ei täällä vielä mitään
fil: Wala pa dito
fr: Rien ici encore
he: שום דבר כאן עדיין
hi: अभी तक यहां कुछ भी नहीं है
hr: Ovdje još nema ništa
hu: Itt még semmi
id: Belum ada apa pun di sini
it: Niente qui ancora
ja: ここにはまだ何もありません
ko: 아직 아무것도 없습니다
ms: Tiada apa-apa lagi di sini
nb: Ingenting her ennå
nl: Hier nog niets
pl: Jeszcze nic tu nie ma
pt_pt: Nada aqui ainda
ro: Nimic aici încă
ru: Здесь пока ничего
sk: Zatiaľ tu nič nie je
sv: Inget här ännu
th: ยังไม่มีอะไรที่นี่
tr: Henüz burada hiçbir şey yok
uk: Тут ще нічого немає
ur: ابھی تک یہاں کچھ نہیں ہے۔
vi: Chưa có gì ở đây
zh_hans: 这里还什么都没有
zh_hant: 這裡還什麼都沒有
